ABOUT_TEXT = '''Бот FinNewsBench создан Дирекцией программ развития и стратегических инициатив Финансового университета при Правительстве Российской Федерации в целях оптимизации процессов сбора информации о деятельности, проектах, стратегических изменениях референтных вузов. 
Бот FinNewsBench может быть использован любым желающим для направления информации, которая на Ваш взгляд, может быть рассмотрена для принятия дальнейших управленческих решений в Финансовом университете.
По любым вопросам о функционировании Бота FinNewsBench вы можете обращаться на электронную почту strategy@fa.ru'''

DESCRIPTION = '''Вас приветствует Дирекция программ развития и стратегических инициатив Финансового университета при Правительстве Российской Федерации. 

В данный чат вы можете направить любую заинтересовавшую Вас новость о деятельности, проектах, программах, инновациях в российских и зарубежных вузах. 

Ваши сообщения будут рассмотрены и проанализированы, наиболее интересные решения будут рассмотрены в Финансовом университете для заимствования и внедрения в целях оптимизации работы вуза

Нажимая кнопку "Начать направлять новости" вы соглашаетесь с передачей в Дирекцию программ развития и стратегических инициатив персональных данных (вашего никнейма в Телеграмм"), предусмотренную функционалом бота. Дирекция программ не преследует цели использования Ваших персональных данных, выгрузка персональных данных и передача их во внешние источники функционалом бота FinNewBench не предусмотрена'''

NEXT_MESSAGE = '''Мы получили Ваше сообщение, спасибо! Далее Вы можете направить другие новости переслав сообщение в чат-бот'''

TO_MESSAGES = '''Спасибо, ждем ваших сообщений. Будем признательны за распространение бота среди студентов и работников университета'''
NULL_STATE = '''Ничего не выбрано, если хотите отправить сообщение, напишите - /start'''
