ABOUT_TEXT = '''Бот FinNewsBench создан Дирекцией программ развития и стратегических инициатив Финансового университета в целях оптимизации процесса сбора информации о деятельности российских и зарубежных вузов

Наша целевая аудитория – студенты. Бот может быть использован любым желающим для направления информации об опыте других вузов, который, на Ваш взгляд, будет полезен Финансовому университету

По вопросам работы бота обращайтесь на электронную почту strategy@fa.ru'''

DESCRIPTION = '''Вас приветствует Дирекция программ развития и стратегических инициатив Финансового университета

В данный чат Вы можете направить любую заинтересовавшую Вас новость о деятельности российских и зарубежных вузов. Это может быть передовая практика, проект или программа, аналогов которой нет в Финансовом университете, но Вы находите ее нужной и полезной

Ваши сообщения будут рассмотрены и проанализированы. Наиболее интересные предложения будут заимствованы и внедрены в работу Финансового университета

Нажимая кнопку «Начать направлять новости», Вы соглашаетесь с передачей в Дирекцию программ развития и стратегических инициатив персональных данных (Вашего никнейма в Telegram), предусмотренной функционалом бота'''

NEXT_MESSAGE = '''Спасибо, мы уже обрабатываем Ваше предложение! Присылайте больше новостей🙂'''

TO_MESSAGES = '''Будем признательны за распространение бота среди студентов Финансового университета и ждем от Вас новостей🙏'''
NULL_STATE = '''Ничего не выбрано, если хотите отправить сообщение, напишите - /start'''
